[
  {
    "iditem": 1,
    "item_type_idtype": 1,
    "item_name": "Montessori pro (ne)chápavé : 0-3 roky",
    "item_autor": "Spinelli, Patricia",
    "price": 199,
    "description": "Kniha přináší návrhy na činnosti, jež můžete dělat s dítětem. Jde však o víc než jen o soupis aktivit, jelikož rodič zastává při vzdělávání dítěte nenahraditelnou úlohu, dalece převyšující funkci učitele. V období od narození do 3 let věku má otázka duševního vývoje velkou váhu. Kniha chce vidět ve vašem miminku bytost, jejíž myšlení se formuje, a zavést konkrétní způsoby, jak mu usnadnit rozvoj psychiky a potenciálu. Nabízí způsoby, jak připravit domov, prostředí a materiál. Přináší návod, jak dítě co nejlépe přivítat na světě a doprovázet ho na cestě vývojem. Přichází s příklady uspořádání, aktivit nebo způsobů, jak věci dělat. Cílem je pochopit, co a jak dítěti nabízet, abyste se vyhnuli bezvýznamným činnostem.",
    "isbn": "978-80-256-2424-1",
    "imgUrl": "https:\/\/cache.obalkyknih.cz\/file\/cover\/2076601\/medium",
    "url": "https:\/\/kmhk.tritius.cz\/detail\/2358587"
  },
  {
    "iditem": 2,
    "item_type_idtype": 1,
    "item_name": "Montessori pro (ne)chápavé (3-6 let)",
    "item_autor": "Spinelli, Patricia",
    "price": 223,
    "description": "Objevte, co vše dokáže dítě mezi 3. a 6. rokem samostatně utvářet. Aktivity v knize sledují 2 linie: vytváření prostředí, které bude ze sociálního a materiálního hlediska odpovídat dětským potřebám; a příprava inteligentních a zábavných aktivit, které budou myšlení a kreativitu dítěte rozvíjet. Kniha se zaměřuje na čas, který rodiče sdílí s dětmi. Co dělat společně každý den, po návratu ze školky, odpoledne, o víkendech nebo na dovolených? Když dítě chodí do školky, stávají se z rodinného života poklady, ze kterých bude čerpat sebedůvěru. Navrhovaný přístup vede k tomu vidět v pohybujícím se dítěti myslící bytost, jejíž akce slouží k procvičování ruky i myšlení.",
    "isbn": "978-80-256-2425-8",
    "imgUrl": "https:\/\/cache.obalkyknih.cz\/file\/cover\/2085204\/medium",
    "url": "https:\/\/kmhk.tritius.cz\/detail\/2373263"
  },
  {
    "iditem": 3,
    "item_type_idtype": 1,
    "item_name": "60 Montessori aktivit pro miminko : jak připravit jeho svět, probouzet jeho zájem a pomáhat mu k samostatnosti",
    "item_autor": null,
    "price": 299,
    "description": null,
    "isbn": "978-80-256-2125-7",
    "imgUrl": null,
    "url": "https:\/\/kmhk.tritius.cz\/detail\/2340971"
  },
  {
    "iditem": 101,
    "item_type_idtype": 2,
    "item_name": "Nášlapné kameny",
    "item_autor": null,
    "price": 1200,
    "description": null,
    "isbn": null,
    "imgUrl": "naslapneKameny.jpg",
    "url": "https:\/\/1url.cz\/pKWyz"
  },
  {
    "iditem": 102,
    "item_type_idtype": 2,
    "item_name": "Prolézací tunel",
    "item_autor": null,
    "price": 500,
    "description": null,
    "isbn": null,
    "imgUrl": "prolezaciTunel.jpg",
    "url": "https:\/\/1url.cz\/EKWyu"
  }
]